{
    "name": "赵雷",
    "id": 89199,
    "aartist": "",
    "artistFans": 192525,
    "albumNum": 21,
    "mvNum": 29,
    "musicNum": 188,
    "pic": "https://star.kuwo.cn/star/starheads/120/5/40/40754138.jpg",
    "birthday": "1986-07-20",
    "birthplace": "北京",
    "region": "中国",
    "gender": "男",
    "weight": "",
    "height": "175cm",
    "language": "",
    "constellation": "巨蟹座",
    "info": "赵雷这个名字，如今已经被太多人熟记于心。2010年，赵雷抱着玩儿票的心态参加了《快乐男声》，比赛中他坚持唱自己的原创作品和小众音乐，带有鲜明个人特色的赵雷得到了很多人的关注，大家都记住了这个称自己是“必须唱歌的人”的大男孩儿。\n\n赵雷喜欢“在路上”的感觉，从17岁便背上吉他在地下通道唱歌，到后来骑着摩托车去巡演，都能证明他不想被约束被限定的性格。2012年，赵雷组织了一场“不刻意的表演”，他连同其他四位音乐人发起了“十个轮子上的民谣之路”全国巡演。十五座城市和三十个不顾一切的日与夜，用疯狂记录下青春，用音乐雕刻下时光。\n\n而很多人真正了解赵雷，是在《中国好歌曲》的舞台上。2014年，赵雷受邀参加了《中国好歌曲》，凭借一曲原创作品《画》获得导师刘欢的青睐。刘欢盛赞这首词是“神来之笔”。通过电视媒体被更多人熟知喜爱的赵雷，却并没有像其他选手那样走上一条主流的从艺之路，幻想通过与大公司签约，唱大众喜闻乐见的歌，跑各种通告、话题炒作，然后功成名就。相反，他选择了另一条路…\n\n和那些幻想“一步登天”的音乐人不同，赵雷更愿意踏踏实实的来。他拒绝了各种媒体的采访、商演的邀约，在自己几十平米的小屋里潜心创作，《吉姆餐厅》就是在这个时间段诞生的。2014年赵雷《吉姆餐厅》发布，立刻成为各大平台的收听冠军。14年10月在星光现场的专辑首发演唱会上，1500人的场地容量并没有满足的北京的热情歌迷，硬生生挤进了2100人！这张专辑里出现了很多传唱度较高的单曲，《三十岁的女人》就曾被谭维维翻唱，《理想》成为网剧《陈二狗的妖孽人生》主题曲。\n\n就在赵雷人气爆棚、音乐节遍地开花、 民谣成为文艺关键词的当口，赵雷却选择了冷静和转身。从不凑热闹的赵雷，更喜欢把自己关在工作室里， 安安稳稳自由自在地写歌，或者骑摩托车旅行、练拳、运动，偶尔与朋友小聚，喝点小酒，一切简简单单就好。\n\n在创作方面，赵雷朴实儿坦诚，写自己的生活，唱自己的故事，他以描写生活中细微见长，而每一首歌都像一部短剧，折射出他自己的生活、他眼中社会、甚至他心底的梦想。所以赵雷的音乐，虽然没有诗句般的柔情感动，但痞子气的调侃，单纯帅直刺入你的内心。\n\n2015年，赵雷的原创作品《少年锦时》被《中国好声音》选手翻唱，节目一经播出引起轩然大波。2015年11月，赵雷举办了自己“我们的时光”全国巡演，演出十三个城市，刷爆各站剧院演唱会票房，并引起业内外极大关注和好评 ，同年获微博音乐人网络评选的“年度金曲”以及“年度最受欢迎音乐人”称号。\n\n这位低调又有态度的音乐人，每一步都走的很扎实。2016年3月，赵雷与歌手伍佰一道，作为台湾著名唱片公司STREETVOICE主办的在线直播演出第一期演唱嘉宾，一周内演出视频点播高达1400万次。判断一位歌手“火到没朋友”的标准只有一个，那就是开个唱不需要嘉宾，上音乐节必定压轴。全国巡演的高价票已经卖到一千块以上的赵雷，终于实现了个人影响力的一跃而起，站在了中国民谣圈儿的最顶端。\n\n曾经歌迷们那句“赵雷不红，天理难容”的呐喊已然实现。一度为了出专辑穷到浪迹天涯的赵雷，如今真的做到了“火到没朋友”。\n\n2016年9月，赵雷开启了自己的“无法长大”巡演，北京站一开票就创造了一周门票秒杀的盛况。巡演的其他城市也持续掀起门票秒杀热潮。赵雷在自己的巡演中还完成了四站体育馆级别的演唱，其中北京站更请来了当年的导师刘欢现场助阵！谈及赵雷，刘欢表示：“赵雷有自己的生活体验，所以我们听赵雷写的歌，听起来貌似简单，但是情愫饱满，因为他的音乐植根于他的生活，非常的扎实，非常的真诚，非常的有态度。这就是我们本土自己最优秀的原创音乐的作者。”\n\n据统计，2016年“无法长大”巡演至今，跨时5个月，走过13站城市，平均上座率97.6%，覆盖现场观众4万人次。其中，巡演期间视频浏览量达310万，微博话题阅读讨论高达2239万，还有各大卫视3亿次的收视覆盖。如今的赵雷，已经成为极具话题性的人物。\n\n12月21日，赵雷的新专辑《无法长大》在网易云音乐独家首发，这也是赵雷首次尝试进行数字专辑付费发行，专辑上线仅10天就已突破10万张，如今销量更是突破20万大关！作为独立音乐新声代标杆人物之一，赵雷和许多独立音乐人共同努力，推动正版数字音乐付费，为构建健全而专业的音乐市场持续提供助力。\n\n在2017年伊始，赵雷又给我们带来了不一样的惊喜。今年2月，赵雷受邀参加湖南卫视大型歌唱真人秀节目《歌手2017》，赵雷作为挑战歌手，与林忆莲、谭晶、张杰等实力唱将同台竞技，并在首战中凭借一首《成都》取得第二名的好成绩。《成都》瞬间火爆朋友圈，在网易云音乐中，单曲《成都》评论已高达20万之多！\n\n从livehouse走到体育馆，从小众歌手走到更多人的视线，赵雷已经不单单是民谣歌手如此简单，他代表的是如今火爆市场的独立音乐热潮。在众多唱作人频频现身“台前”的今天，以赵雷为首的民谣歌手一定还会有更好的发展空间。\n\n",
    "song_list": [
        235882595,
        9918220,
        9066675,
        16827759,
        16827761,
        2134876,
        2134865,
        19321222,
        235882540,
        5381582,
        16827756,
        5835274,
        16827758,
        5835277,
        3979156,
        235882542,
        16827757,
        235882615,
        16827764,
        5835273
    ],
    "original_url": "https://www.kuwo.cn/singer_detail/89199"
}