{
    "name": "李玉刚",
    "id": 3913,
    "aartist": "",
    "artistFans": 284249,
    "albumNum": 91,
    "mvNum": 101,
    "musicNum": 686,
    "pic": "https://star.kuwo.cn/star/starheads/120/21/37/3233332021.jpg",
    "birthday": "1978-07-23",
    "birthplace": "中国吉林省公主岭市",
    "region": "中国",
    "gender": "男",
    "weight": "60kg",
    "height": "175cm",
    "language": "国语;",
    "constellation": "狮子座",
    "info": "生日：1978年7月23日 别名：李刚、李裕刚 国籍：中国 出生地：公主岭市 身高：175CM 经纪公司：玉泽东方（北京）文化传媒有限公司 主要成就：悉尼“南十字星”文化金奖 BQ红人榜-年度风尚艺术红人 第五界中国演艺界十大孝子 中国慈善排行榜-年度慈善明星 年度最具价值经典艺术明星大奖 第17届华语榜中榜“舞台演艺突破成就”奖 风度men’s uno-风度人物奖 2012   最受关注音乐大奖 2013 民族：汉 代表作品：《新贵妃醉酒》、《雨花石》等 星座：狮子座 生肖：马 职称：国家一级演员 社会任职：全国青联委员、吉林省政协委员 演出公司：玉泽东方文化传媒有限公司 体重：60kg 职业：青年艺术家 毕业院校：北京电影学院 称号：吉林省禁毒宣传形象大使 简介：李玉刚，歌手、著名演员。1978年7月23日出生于吉林省公主岭市，他在舞台上游刃有余地穿梭于男人和女人之间，特殊的表演方式融合了中国民族艺术、将传统戏曲和歌剧等艺术元素结合为一体。\n2007年在北京举办《凡花无界》北京演唱会；2009年赴悉尼歌剧院举行《盛世霓裳》个人演唱会，获悉尼市政府颁发的“南十字星”文化金奖、同年正式加入中国歌剧舞剧院，2010年打造了《镜花水月》演歌会，全球共巡演三十余场；并发行个人首张音乐专辑《新贵妃醉酒》和舞台作品《镜花水月》同名原声大碟；同年担任母亲水窖形象大使。2011年原创大型歌舞诗剧《四美图》全球巡演三十余场。发表第二张专辑《逐梦令》、2012年首次登上央视春晚舞台演绎《新贵妃醉酒》。2013年亮相央视春晚演唱歌曲《嫦娥》。2014年12月发表第3张专辑《莲花》。 2017年2月11日，央视元宵晚会，演唱歌曲《刚好遇见你》。2019年4月26日至5月1日，由李玉刚领衔主演的大型诗意歌舞剧《昭君出塞》在北京天桥艺术中心首演圆满谢幕。2019年12月，《昭君出塞》在伊丽莎白女王剧院隆重上演。演出前收到加拿大总理特鲁多来信预祝演出圆满成功并对李玉刚及演职人员表示衷心感谢。 从艺历程：李玉刚出生于吉林省公主岭。1996年高中毕业后，以优异的成绩考入吉林省艺术学院文艺编导专业，由于家里贫困，不得不放弃学业，19岁出去闯荡。李玉刚给父母留了张字条，带着200元钱，义无反顾地踏上了打工之路。从东北一个小山村只身到长春谋生，做过餐馆服务员，在歌舞厅打过杂，也在营口、铁岭的小歌厅登台演唱、在吉林经营过服装店，2000年在深圳开了家政公司，没能经营下去。又走上演艺之路，这期间因为没钱买录音机，就到音像店打工，利用工作之便学习男、女声、流行及戏曲演唱，晚上再去夜总会上班，拜马洪才老师为师。在一次演出中，主办方安排李玉刚和一位女歌手合唱《为了谁》，因为女歌手没有到场导致演出无法进行；李玉刚灵机一动自己运用男女声转换完美的完成了本次演出，赢得满堂喝彩。因为这个契机也使他从一位名不经传的小歌手，悟出了一条独特的艺术之路。\n2005年随中国《玫瑰钻石》表演艺术团赴欧洲巡演。\n2006年参加了央视《星光大道》节目，获得年度季军。10月25日参加第15届金鸡百花电影节开幕演出《霸王别姬》；11月21日参加第八届韩国《中韩歌会》、12月30日参加“娱乐十年盛典”颁奖晚会。\n2007年5月在北京北展剧场举办《凡花无界》演唱会；同年赴澳大利亚悉尼歌剧院《相约中国节》演出，11月11日参加全明星多媒体话剧《红楼梦》（饰蒋玉涵）、12月2日李玉刚在长春东方大剧院为家乡人奉献他的个人《芳华绝代》个人演唱会、2007中日文化体育交流年“中日杰出青年艺术家激情联魅之夜”演唱了《新贵妃醉酒》。\n2008年9月10日晚，参加第17届金鸡百花电影节开幕式演出大型舞蹈《贵妃醉酒》和《游园惊梦》、12月2日’第十届大世界基尼斯颁证晚会、7月13日参加《同乐五洲》“中国国际青年艺术周闭幕式晚会演出《嫦娥奔月》、2008·中国鹿邑国际老子文化节。\n2009年正式加入中国歌剧舞剧院，同年赴悉尼歌剧院举行《盛世霓裳》个人演唱会，获悉尼市政府颁发的“南十字星”文化金奖。\n2010年打造了《镜花水月》演歌会，全球共巡演十一场、8月27-29日《新镜花水月》演歌会日本东京站演出华丽开幕、同年发行个人首张音乐专辑《新贵妃醉酒》和舞台作品《镜花水月》同名原声大碟、12月30日参加了深圳跨年演唱会、同年在BQ红人榜颁奖盛典中斩获年度风尚艺术红人大奖。\n2011年原创大型歌舞诗剧《四美图》在中国国家大剧院，人民大会堂等地演出、同年发行第二张音乐专辑《逐梦令》和舞台作品《四美图》现场实况DVD、5月30日搭档音乐书法家李彬权亮相维也纳演出、11月1日《中国风》亚洲巡回文化活动首发站启动仪式、12月31日央视跨年晚会演唱《雨花石》。\n2012年央视春晚舞台，演唱歌曲《新贵妃醉酒》、参加央视2012元宵晚会 演唱《逐梦令》、2012年全新舞台剧《新镜花水月》全国巡演，历时50天20多场演出 ‘同年发行《逐梦令 四美图》珍藏版精装专辑、同年还参加了CCTV网络春晚演唱《逐梦令》。2012年10月9日由吉林师范大学文学院具体承办的“李玉刚艺术研究中心”在吉林师范大学建立。\n2013年李玉刚第二次登上央视春晚的舞台，混搭神九航天员的演唱了歌曲《嫦娥》、同年李玉刚登上BTV春晚的舞台，演唱了全新创作的歌曲《舞·色》、参加了“文化中国·四海同春——2013全球华侨华人新春晚会”、3月16日个人舞台作品《新镜花水月》在新加坡圣淘沙名胜世界节庆剧场演出、7月李玉刚歌舞诗剧《四美图》全国巡演30天15场、9月20日参加中央电视台中秋晚会《梅州月·中华情》演唱《花满楼》、12月27日“2013红牛新能量音乐计划”李玉刚音乐推介会。\n2014年1月9日天津卫视携手李玉刚打造《国色天香》主题曲；1月10日李玉刚录制红牛新能量音乐计划，挑战新曲风；1月14日亮相时尚大典，为设计师劳伦斯许颁奖，1月23日《2014美丽之冠中国城市春晚》演唱《水墨丹青》和《逐梦令》两首歌。11月6日新专辑《民国旧梦》启动预售。11月17日李玉刚重走昭君路 打造歌剧《昭君出塞》。11月26日，李玉刚的《民国旧梦》专辑面世。在经典老上海旋律的基础上，李玉刚用自我独特的风格，以今人情怀全新的诠释了东方音韵。12月11日李玉刚第三张原创音乐专辑，《莲花》发行。12月21日李玉刚获邀出席文化中国·华星艺术团为庆祝中美建交三十五周年暨迎接新年文艺晚会。\n2015年李玉刚最新专辑《莲花》惊艳乐坛，蝉联中歌榜第一。这是他继《新贵妃醉酒》《逐梦令》之后，时隔两年发行的第三张原创音乐大碟。2015年1月16日，歌手姚贝娜去世。李玉刚为了悼念姚贝娜发表歌曲《再见贝儿》。8月23日李玉刚凭借原创歌曲《莲花》，一举斩获2015年度MusicRideo中国音乐TOP排行榜，金曲奖、最佳作词、风格艺术奖3项大奖，成为本届音乐排行榜最大赢家。9月参加综艺节目《蒙面歌王》化身“绝代歌姬”并成功晋级荣耀揭面。2015年11月2日“中国旅游年”闭幕式 李玉刚韩国演出爆场。 11月16日，参加都市爱情片《遇见下一个你》的明星见面会，李玉刚在该影片中饰演一个痴情商人。12月31日李玉刚参加中央电视台主办的《启航2016》跨年晚会与维塔斯首次合作。\n2016年3月26日，李玉刚维塔斯在太庙再度联手。同年李玉刚加盟海外真人秀《家游好儿女》，携母前往东欧四国 ，寻找父母的青春记忆。9月份举办《刚好回家》长春演唱会。9月3日，参加北京卫视《跨界喜剧王》，搭档杨冰夺得《跨界喜剧王》第一季总冠军  。11月出版首部文字作品《玉见之美》，记录自己探访中国传统文化的朝圣之旅。12月21日晚，李玉刚正式拜艺术大家韩美林先生为师，成为韩美林先生的关门弟子。\n2017年2月11日，央视元宵晚会，演唱歌曲《刚好遇见你》。2017年，《李玉刚十年经典》演唱会于美国、加拿大、新西兰、日本、新加坡、澳大利亚等地展开巡演。\n2017年4月18日，《李玉刚十年经典》演唱会纽约站，演唱会结束时，李玉刚获颁“亚洲杰出艺术家”奖。据悉这个奖设立于1981年，由美国美华艺术协会、纽约市文化局、美国林肯艺术中心联合颁发，旨在奖励各艺术领域具有权威性的表演艺术家及为推动亚洲艺术发展做出特殊贡献的有识之士；5月28日，李玉刚作为中国人口福利基金会善基金智库专家、宣传大使受邀出席清华大学2017毕业季音乐会。当全体师生合唱起今年最应景的“毕业歌”《刚好遇见你》时，李玉刚突然出现在会场，加入了这场大合唱，给在场师生带来了极大的惊喜；贴切的歌词击中临近毕业学子们的内心，也不难理解这首《刚好遇见你》为何会继去年大火之后，又在今年的毕业季席卷了全国高校，成为新一代的“毕（必）典（点）曲”了。同时，李玉刚也为即将开启人生新篇章的学生们送上了毕业寄语，他结合自己的学习成长经历，寄语学子：这”刚好遇见“就是一种缘分，任何看起来偶然的事件，背后必定有很多不为人知的辛苦和准备，正如大家克服了重重困难考入了中国的最高学府，并因此相遇。希望大家珍惜这份”遇见“，并坚持自己的梦想。 荣誉记录：星光大道\n\t2006   \t星光大道年度季军  （获奖）\n南十字多元文化贡献金奖\n\t2009   \t南十字多元文化贡献金奖   （获奖）\nBQ红人榜\n\t2013   \t年度最具价值经典艺术明星大奖   （获奖）\n\t2012   \t音乐风尚红人奖  （获奖）\n\t2011   \t年度传统文化红人奖   （获奖）\n\t2010   \t年度风尚艺术红人   （获奖）\n演艺界十大孝子\n\t2010   \t第五界   中国演艺界十大孝子   （获奖）\n科比-中国慈善行\n\t2011   \t中国宋庆龄基金会   爱心大使   （获奖）\n中国慈善排行榜\n\t2011   \t年度慈善明星   （获奖）\n真维斯娱乐大典\n\t2012   \t最受关注音乐大奖  （获奖）\n17届华语榜中榜\n\t2013   \t&quot;舞台演艺突破成就”奖  （获奖）\n风度men’s uno\n\t2013   \t风度人物奖  （获奖）\n艺术明星\n\t2014   \t年度艺术风格明星大奖   （获奖）\n星光大道\n\t2014   \t最具影响力大奖   （获奖）\n中国音乐TOP排行榜\n        2015    金曲，最佳作词，风格艺术     莲花    （获奖）    \n亚洲杰出艺术家\n       2017    亚洲杰出艺术家    （获奖） 社会活动：从1999年起，李玉刚就开始资资助山区6个面临失学的孤儿和一个孤寡老人。还用自己的原名资助贫困大学生，其中包括一位北京大学八年硕士连读大学生郭时伟。\n2007年李玉刚参加天津红十字公益晚会，向市红十字会捐款1万元；用于红十字博爱助学活动。\n在2008年的汶川大地震中，李玉刚不仅自己慷慨解囊，以个人名义捐出11万元，还代表刚丝及工作人员共捐出16万2千元。此后他带着慰问品看望四川儿童、同年在马来西亚参加赈灾义演。 \n2010年，李玉刚任母亲水窖形象公益大使、上海世博会吉林馆宣传大使、2010年玉树灾害中，慷慨捐资10万元、家乡吉林省水灾中，捐资10万元、同年9月飞往马来西亚，参加“天使有情，大爱无疆”中国玉树重建校园慈善大汇演、此外多次参加各类义演活动。\n2011年李玉刚助阵“母亲水窖”、4月26日，李玉刚获第八届年度“慈善明星”殊荣、“2011科比中国慈善行”李玉刚获颁爱心大使、9月携手中国妇女基金会“善基金”带30万元善款看望家乡的“三孤”人群；回乡助阵不忘慈善 借钱捐助显赤子之心、10月参加“给孩子添衣”公益活动捐助贫困学生、12月李玉刚牵手明星书院捐建图书馆 送学生特殊礼物。\n2012年10月家乡苹果梨滞销，李玉刚掏钱买30吨为果农解困、11月李玉刚爱心路不停歇 亲自给孤老院的老人，送去在延边购买的爱心苹果梨和过冬的棉衣、奔赴昌平区智光特殊教育学校看望孩子。\n2013年9月李玉刚为带病母上学女孩捐助5万元、同年11月28日李玉刚来四平捐资助学。\n2014年5月李玉刚荣获吉林省“禁毒宣传形象大使”。2014年12月14日李玉刚参加“我要上学守望亿颗心关爱行动”慈善晚会 ，现场资助20位小朋友3年生活补助，主办方现场为李玉刚颁发了证书，这份殊荣是对李玉刚爱心善举的肯定，同时也代表受帮助的孩子表达对他的感谢。\n2016年5月21日至6月16日，一场名为《相逢》的中泰艺术家作品联展将在北京798艺术区正式开幕，李玉刚也将为此献上自己的两幅纸本水墨《红尘》、《莲花》。11月17日，在北京举行的“李玉刚十年经典”演唱会新闻发布会上，李玉刚及其团队和苏州吴江旗袍小镇签署文化传播战略合作协议，李玉刚主创的“玉空间”品牌正式落户旗袍小镇，李玉刚本人也义务担任中国“吴江旗袍小镇”文化传播大使。11月24日，李玉刚出席在京举行的姚基金“YAO谢谢您”2016主题感恩会，做表演嘉宾，倾情献唱，并在现场向姚明赠送礼物。11月26日，李玉刚参加京都念慈菴她世界爱跑公益系列活动深圳站的长跑项目，冒雨跑步筹措善款。12月，李玉刚作为联合发起人登录映客直播，揭开“小映唱歌”公益活动的序幕，用直播的方式面对面帮助孩子。\n2017年2月5日，李玉刚重登悉尼歌剧院，参加“中澳旅游年”一系列文化活动。 人物评价：李玉刚的演出风格个性鲜明、唯美时尚，将民歌、舞蹈有机地融为一体，唱腔高亢嘹亮、甜美悠扬。给观众以强烈的视觉、听觉冲击力，这与他的苦心钻研，努力探索是分不开的。从草根经历到&quot;星光大道&quot;获奖，再到加入中国歌剧舞剧院，李玉刚一路走来经历了不少坎坷和风波。出名后的李玉刚仍然很朴实、谦虚、随和。他从未忘记自己要以一个年轻人的眼光来诠释中国的传统艺术的理想，不仅刻苦练习，而且一有机会就遍访名师，四处求学，决心好好学习深造，努力推动艺术的推广与传承。 ",
    "song_list": [
        9950164,
        175381933,
        919757,
        177277020,
        29332677,
        218038382,
        217365332,
        215391882,
        220779005,
        205117550
    ],
    "original_url": "https://www.kuwo.cn/singer_detail/3913"
}