{
    "name": "Lady Gaga",
    "id": 5277,
    "aartist": "嘎嘎小姐",
    "artistFans": 83298,
    "albumNum": 146,
    "mvNum": 86,
    "musicNum": 5960,
    "pic": "https://star.kuwo.cn/star/starheads/120/s4s99/72/83143578.jpg",
    "birthday": "1986-03-28",
    "birthplace": "美国纽约的扬克斯(Yonkers)",
    "region": "美国",
    "gender": "女",
    "weight": "",
    "height": "162cm",
    "language": "英语;",
    "constellation": "白羊座",
    "info": "LADY GAGA\nAcademy Award, Golden Globe and Grammy-winner Lady Gaga is a one-of-a kind artist and performer. She has amassed an outstanding 35 million global album sales, 32 billion streams and 275 million in song consumption, making her one of the best-selling musicians of all time. \n\nGaga is also one of the biggest living forces in social media with over 59 million likes on Facebook, over 80 million followers on Twitter and over 39 million followers on Instagram. \n\nHer fifth studio album “Joanne” was released in October 2016 and debuted at #1 on the Billboard Top 200, marking her 4th consecutive #1 album - the first female to do so in the 2010s. In 2018, Gaga reached her 5th consecutive #1 album on the Billboard Top 200 chart for the soundtrack to the Warner Brothers remake of “A Star is Born.” This past June, the soundtrack went on to be certified double platinum in the US, has been #1 four times since its release and has sold over 6 million copies worldwide.\n\nIn 2015, Gaga starred in the fifth installment of the Ryan Murphy FX drama, “American Horror Story: Hotel.” The role earned her a 2016 Golden Globe award for Best Actress in a Mini-Series or TV Film.\n\nGaga headlined the 2017 Pepsi Zero Sugar Super Bowl LI Half Time show. Her 13-minute solo performance amassed 117.5 million viewers and was the most-watched Super Bowl halftime show of all time. In September 2017, she released her Chris Moukarbel directed documentary “Lady Gaga: Five Foot Two” via Netflix that went on to win an MTV Movie & TV Award for Best Music Documentary, an NME Award for Best Music Film and a Webby Award in Film and Video for Music. \n\nGaga most recently starred alongside Bradley Cooper in the Warner Brothers remake of the classic film, “A Star is Born,” released October 2018. Her performance led her to an Oscar Nomination for Best Actress, a Golden Globe nomination for Best Performance by an Actress in a Motion Picture, a Critics’ Choice Award and National Board of Review Award for Best Actress in a Motion Picture. \n\nGaga also co-wrote, produced and performed the song “Shallow,” for the film, for which she has won an Oscar, a Golden Globe and a Critics’ Choice award for Best Original Song. She also received two 2019 Grammy wins for “Shallow” including Best Pop Duo/Group Performance and Best Song Written for Visual Media and two nominations including Song of the Year and Record of the Year. In 2020, Gaga received two more Grammy wins for the film, including Compilation Soundtrack for Visual Media and Song Written for Visual Media for the song “I’ll Never Love Again.” Gaga is now an 11-time Grammy winner, also earning 2019’s Best Pop Solo Performance Grammy for “JOANNE (WHERE DO YOU THINK YOU&apos;RE GOIN&apos;?)” from her latest studio album “Joanne.” \n\nIn December 2018, Gaga launched her exclusive Las Vegas residency at the Park Theater which consists of two unique shows. LADY GAGA ENIGMA is a brand-new odyssey of her pop hits built as an experience unlike any other that ROLLINGSTONE magazine called “a show that confirms and begins her legacy.” LADY GAGA JAZZ & PIANO features stripped-down versions of her hits as well as music from the Great American Songbook. In June 2019, Gaga announced that she was extending her residency through spring 2020.\n\nIn September 2019, Gaga launched her beauty brand Haus Laboratories, which includes eyeliners, lip liners, stickers and eyeshadow shimmers in various shades.\n\nIn 2012, Lady Gaga launched Born This Way Foundation, a non-profit organization dedicated to empowering youth, embracing differences and inspiring kindness and bravery. She is also an outspoken activist, philanthropist and supporter of many important issues including LGBT rights, HIV/AIDS awareness and body image issues.",
    "song_list": [
        55281347,
        3536269,
        40370009,
        454602076,
        25279724,
        24154948,
        1457907,
        58926788,
        406017635,
        34196511
    ],
    "original_url": "https://www.kuwo.cn/singer_detail/5277"
}