{
    "name": "Alan Walker",
    "id": 226572,
    "aartist": "艾伦·沃克",
    "artistFans": 641631,
    "albumNum": 181,
    "mvNum": 110,
    "musicNum": 833,
    "pic": "https://star.kuwo.cn/star/starheads/120/14/7/272889291.jpg",
    "birthday": "1997-08-24",
    "birthplace": "",
    "region": "挪威",
    "gender": "男",
    "weight": "",
    "height": "",
    "language": "英语",
    "constellation": "处女座",
    "info": "You may identify him by his trademark mask and hoodie, yet behind the mysterious character is the Norwegian artist, DJ and producer Alan Walker. With more than 20 billion audio and video streams worldwide, and almost 50 million followers across social media, it is safe to say that the 21-year old has already put a lasting imprint on the music scene since he first made his mark a few years ago. Walker released his debut album “Different World” in December 2018, following up with singles “On My Way” in March and “Live Fast” in July. Yet again, another hit is at the door, this time a relift of “Eurodancer” with producers Tungevaag and K-391.\n\nBorn in Northampton, England to a Norwegian mother and British father, Walker moved with his family to Bergen, Norway, at the age of two. Being a true post-millennial child, he grew up surrounded by technology and became fascinated by programming, gaming and graphic design. Inspired by EDM pioneers as well as his natural love for film scores, Walker quickly converged his inspiration and musical influences when he first started to experiment with music production. He shared his creations with the world, making use of the tools of the digital age, with early tracks gaining traction and millions of plays on YouTube and SoundCloud. Through innovative and forward-thinking formats such as online label NoCopyrightSounds, his music was exposed to fans across the globe.\n\nOne of these tracks was later re-released as the commercial debut “Faded” at the end of 2015. The single quickly spread like wildfire and has since earned multi-platinum certifications around the world, and billions of plays across streaming services. A string of popular singles has followed, including &quot;Alone&quot;, “All Falls Down” and “Diamond Heart”. Through his successful run of releases, Walker has also collaborated with and remixed music from Noah Cyrus, Sia, Bruno Mars, Avicii, Coldplay, Miley Cyrus, Kygo, Charli XCX, Julia Michaels and more.\n\nToday, Alan Walker is one of the most in-demand and sought-after artists in the scene, and continuously one of the 100 most popular artists on Spotify. He has had an impressive run of more than 500 headliner and festival shows, including Coachella, Tomorrowland, Ultra Music Festival, Lollapalooza and more. In February he successfully wrapped up a Different World Tour in North America. In addition, he has supported global superstars such as Justin Bieber, Rihanna and Kygo. And despite his short career span to date, some of his awards and nominations include winning the Norwegian Grammy Of The Year in 2019, 3x MTV EMA, BRIT Awards, Billboard 21 under 21, and the #17 spot on DJ MAG Top 100. \n\nBut beyond the impressive accolades and staggering numbers, what makes Walker special is his ability to engage fans around the world with his creations. The community of “Walker’s” find a sense of refuge, belonging and unity amongst each other, all sharing a common fascination for Walker’s melancholic and emotional music, as well as distinct, refreshing and mysterious creative universe. And with the entire world as his playground and the majority of his career still ahead of him, it’s impossible to predict what the future holds for the young artist who has slowly become the voice of his generation.",
    "song_list": [
        6749207,
        75869297,
        28660541,
        12442905,
        29847882,
        41362948,
        36615676,
        224414588,
        65633689,
        224414564
    ],
    "original_url": "https://www.kuwo.cn/singer_detail/226572"
}