{
    "name": "莫文蔚",
    "id": 909,
    "aartist": "Karen Mok",
    "artistFans": 115166,
    "albumNum": 81,
    "mvNum": 184,
    "musicNum": 1149,
    "pic": "https://star.kuwo.cn/star/starheads/120/s4s57/57/2536086177.jpg",
    "birthday": "1970-06-02",
    "birthplace": "中国香港",
    "region": "中国",
    "gender": "女",
    "weight": "45kg",
    "height": "167cm",
    "language": "国语;粤语;",
    "constellation": "双子座",
    "info": "外文名：Karen Mok 国籍：英国 出生地：中国香港 职业：歌手、演员、作曲人、作词人 主要成就：香港电影金像奖最佳女配角，MTV亚洲大奖启发精神奖，CCTV-MTV音乐盛典最佳女歌手，两届台湾金曲奖最佳国语女歌手 民族：汉族 出生日期：1970年6月2日 代表作品：《喜剧之王》、《如果没有你》、《盛夏的果实》、《忽然之间》、《食神》等 毕业院校：英国伦敦大学 音乐类型：流行、爵士乐 语言：广东话、普通话、英文、法文、意大利文 配偶：Johannes 爱好：听音乐，游泳 喜欢的颜色：黑色、蓝色 简介：莫文蔚（Karen Joy Morris，艺名Karen Mok），混血儿，中国香港歌手和演员，是歌、影、视的三栖艺人。\n1993年发行首张粤语唱片《karen莫文蔚》进入娱乐圈；1995年主演电影《大话西游》获得广泛关注。1996年凭借电影《堕落天使》获得香港电影金像奖最佳女配角奖。1997年莫文蔚在台湾推出首张国语唱片《做自己》，专辑卖出80多万张，主打歌《他不爱我》成为其代表作之一；1999年被香港时装设计师协会评为香港十大杰出衣着人士；2000年被《君子杂志》评选为“我们最喜欢的女性”；截至2013年共发行30多张专辑，参演50多部电影，举行过30多场个人演唱会；2008年代表香港参与韩国第五届亚洲音乐节，并获颁亚洲最佳女歌手奖（中国），2011年凭借专辑《宝贝》夺得台湾金曲奖最佳国语女歌手奖。2013年，莫文蔚发行首张英语爵士专辑“Somewhere I Belong”，成为首位itunes全球同步发行的华人歌手。\n2014年9月19日，莫文蔚在沪举办2014“莫后年代”莫文蔚20周年世界巡回演唱会-安可场，而此次场地选址上海大舞台。 2015年2月18日莫文蔚登上中央电视台春节联欢晚会，独唱歌曲《当你老了》。9月展开莫文蔚“看看世界巡回演唱会”。2016年7月，参与录制《我们来了》。2016年10月16日，莫文蔚参与录制的综艺节目《天籁之战》首播。10月12日，发行《天籁 Studio Version》EP。2017年10月15日，其参与大型星素结合励志音乐类节目《天籁之战第二季》在东方卫视首播。 从艺历程：1997年 莫文蔚被选为PIFAN 1997第一届韩国富山市国际电影节评审委员 \n2001年 成为Christian Dior口红亚洲区诱人舞会代言人；2001年 在电视剧《烈爱伤痕》中饰演更纱。\n2001年 莫文蔚被选为第四届法国杜维尔亚洲电影节评审委员。\n2003年 凭借专辑《i》 获得第14届台湾金曲奖最佳国语女演唱人奖，成为首位赢得台湾金曲奖的香港女歌手。 \n2005年 被选为香港购物节代言人。\n2005年 莫文蔚是领衔百老汇热门音乐剧《吉屋出租》十周年全球巡演的首位亚洲明星，并在电视剧《老冯日记》第8集饰演了莫文蔚。 \n2007年 莫文蔚以首次担任音乐监制的专辑《拉活…莫文蔚》，夺得第19届台湾金曲奖最佳国语专辑奖，是首位获颁此奖的香港女歌手。同年莫文蔚歌曲“广岛之恋”于台北之音FM107.7 -“百首经典对唱歌曲票选活动”中以20011票拿下冠军。 \n2008年 莫文蔚与好莱坞公司CAA签约，与碧咸及毕彼特等同门，为首位香港女艺人加盟该大型国际经理人公司，美国电影杂志《Hollywood Reporter》更形容她是“亚洲最成功的女演员”之一。同年莫文蔚专辑《12楼的莫文蔚》入选中华音乐人交流协会（1993 - 2005年台湾流行音乐百大专辑），排名60位。并参与北京奥运的倒数奥运100天晚会、开幕式及闭幕式均与容祖儿有文艺表演；莫文蔚还在湖北省宜昌市担任第159棒火炬手。 \n2010年获2010年 亚洲运动会广州亚组委颁发了亚运歌手的荣誉证书，并是亚运歌曲《天涯共此时》演唱者之一。同年登上亚运特别版“贺新春”四人版邮票《天涯共此时》，此乃中国邮政首次为港台及海外艺人发行的专属邮票，莫文蔚则成为首位香港代表。  \n2010年、2011年、2012年 连续三年进入富比士杂志“中国百大名人权力榜”，并连续在2011年、2012年的香港女歌手、演员类别中获得第一位。\n2011年 凭借专辑《宝贝》获得第22届台湾金曲奖最佳专辑提名，并且获得第22届台湾金曲奖最佳国语女演唱人奖  。\n2013年 为莫文蔚出道20周年，9月 于置地广场举行《莫后年代－莫文蔚20周年展览》，并于十一月开始巡回演唱会，巡回演唱会在14个城市举行25场，打破莫文蔚个人演唱会场数纪录，并进占内地个人演唱会场数最多的香港女歌手第三位。重庆站最高票价为人民币3680，刷新华语女歌手最高票价纪录。  \n2014年 参演由徐峥监制并主演的，年度烧脑心理悬疑片《催眠大师》 ，讲述了徐铮饰演的催眠师邂逅莫文蔚饰演的神秘女病人之后发生了一系列神秘事件。 \n2014年6月19日 莫文蔚低调抵达长沙参与备战，拉开了莫文蔚“莫后年代”世界巡回演唱会长沙站序幕，6月20日、21日 在湖南大剧院莫文蔚连唱两夜。 9月19日 莫文蔚来沪举办2014“莫后年代”莫文蔚20周年世界巡回演唱会-安可场，而此次场地选址上海大舞台。\n2015年2月18日 莫文蔚将登上央视春晚，独唱歌曲《当你老了》。7月24日，刘镇伟执导的《大话西游终结篇》在银川开机，莫文蔚将继续饰演白晶晶一角 。\n2015第19届全球华语榜中榜获亚洲全能歌手，亚洲影响力最受欢迎歌手等音乐奖项；而2015年最新专辑《不散，不见》，又入围今年第26届金曲奖7项提名。莫文蔚“看看世界巡回演唱会”首站9月19日于台北小巨蛋。\n2016年4月9日，莫文蔚在新加坡举行世巡演唱会，获好友杨采妮和孙燕姿一家捧场。杨采妮还化身小粉丝在台下尖叫，又唱又跳。\n2016年7月，莫文蔚参加的湖南卫视明星女神生活体验秀节目《我们来了》首播。10月，莫文蔚参加的东方卫视音乐挑战综艺节目《天籁之战》首播。\n2017年10月15日，其参与大型星素结合励志音乐类节目《天籁之战第二季》在东方卫视首播。\n2018年1月23日，莫文蔚宣布今年将开启全新个人巡演，分享她的音乐人生，演唱会也正式命名为“绝色莫文蔚世界巡回演唱会”。5月31日，莫文蔚携全新数字专辑《我们在中场相遇》在京举行新歌首唱会；2018年7月18日，莫文蔚在京召开发布会，宣布签约索尼音乐娱乐。发布会现场公布了莫文蔚将与索尼音乐娱乐联合成立个人厂牌“Mok-A-Bye Baby Records”，这是世界上第一个华人歌手和国际唱片公司共同创办的音乐厂牌。\n2019年5月11日晚，“绝色莫文蔚世界巡回演唱会”在广州海心沙亚运公园拉开了第21场的帷幕。10月12日，莫文蔚在拉萨举行演唱会，该场演唱会被授予吉尼斯世界纪录——在海拔3646米的场馆挑战“最高海拔的大规模演唱会”。\n2020年1月24日，在2020年中央广播电视总台春节联欢晚会上与宋丹丹、张国立、林永健等表演歌舞《春潮颂》。 荣誉记录：学生奖\n\t1987   \t1987-1989   意大利联合世界书院奖学金   （获奖）\n\t1985   \t年度香港最杰出学生奖   （获奖）\n金紫荆奖\n\t1999   \t最佳女配角   心动   （提名）\n\t1996   \t最佳女配角   堕落天使   （获奖）\n香港电影金像奖\n\t2008   \t第27届   最佳女配角   （获奖）\n\t2007   \t第26届   最佳女配角   老港正传   （提名）\n\t2006   \t第25届   最佳女主角   童梦奇缘   （提名）\n\t2005   \t第24届   最佳女主角   童梦奇缘   （提名）\n\t1997   \t第16届   最佳女主角   食神   （提名）\n\t1996   \t第15届   最佳女配角   堕落天使   （获奖）\n台湾金马奖\n\t1997   \t最佳女主角   食神   （提名）\n台湾金曲奖\n\t2011   \t第22届   最佳专辑、单曲、最佳女演唱人、最佳制作人、作曲人、作词人共六项   宝贝   （提名）\n\t2011   \t第22届   最佳国语女演唱人奖   宝贝   （获奖）\n\t2010   \t第21届   最佳专辑、最佳女演唱、最佳编曲、最佳制作人   回蔚   （提名）\n\t2008   \t第19届   最佳国语专辑奖   拉活   （获奖）\n\t2003   \t第14届   最佳国语女演唱人奖   i   （获奖）\n\t2001   \t第12届   最佳国语女演唱人奖、最佳流行音乐演唱专辑奖   12楼的莫文蔚   （提名）\n\t2000   \t第11届   最佳国语女演唱人奖   You Can   （提名）\n\t1998   \t第9届   流行音乐演唱专辑奖   to be   （提名）\n女歌手奖\n\t1998   \t超过台湾最受欢迎女歌手奖   （获奖）\n“魅力之星”奖\n\t1999   \t精选104我指定精选-“魅力之星”奖   （获奖）\n叱咤东方飞碟至尊歌手奖\n\t1999   \t99&apos;叱咤乐坛流行榜-叱咤东方飞碟至尊歌手奖   （获奖）\n华语音乐榜中榜\n\t2002   \tCHANNEL V全球华语音乐榜中榜-最受欢迎歌曲   爱   （获奖）\n\t2001   \tCHANNEL V新千年全球华语音乐榜中榜-最受欢迎歌曲   懒得管   （获奖）\n\t1999   \tCHANNEL V华语榜中榜1999-歌曲奖   阴天   （获奖）\nMTV\n\t2008   \t亚洲大奖启发精神奖   （获奖）\n\t1999   \tMTV Award99(Beijing)-Newcorner Artist Asia   （获奖）\n最佳电影主题曲\n\t1999   \t新城劲爆-最佳电影主题曲   The Way You Make Me Feel   （获奖）\n精选104好友音乐会\n\t2000   \t台湾地区最受欢迎香港歌手   （获奖）\n优秀国语歌\n\t2000   \t香港电台十大中文金曲颁奖礼-优秀国语歌银奖   那么爱你为什么   （获奖）\n雪碧我的选择中国原创音乐流行榜\n\t2005   \t第4届   最受欢迎女歌手台湾地区、“我的选择”最受欢迎女歌手、传媒推荐大奖   （获奖）\n\t2001   \t最受欢迎歌曲、香港最受欢迎女歌手   两个女孩   （获奖）\n\t2000   \t季选歌曲   忽然之间   （获奖）\n《壹周刊》健康之星选举\n\t2001   \tBody By Deborah最具活力健美大奖   （获奖）\nTVB\n\t2008   \tTVB8金曲奖   日场夜场   （获奖）\n\t2003   \tTVB十大劲歌金曲最受欢迎国语歌曲金奖歌曲   看透   （获奖）\n\t2003   \tTVB8金曲榜最受欢迎女歌手奖   （获奖）\n\t2002   \tTVB劲歌金曲第二季最受欢迎国语歌   爱   （获奖）\n新城\n\t2004   \t新城国语力歌曲、国语力热播冠军歌曲大奖、国语力亚洲歌手大奖   看透   （获奖）\n\t2003   \t新城劲爆歌曲、劲爆卡拉OK歌曲、劲爆亚洲女歌手   透视   （获奖）\n\t2002   \t新城电台劲爆-最佳歌曲、最佳女艺人   爱   （获奖）\n第三季华语流行乐传媒大奖\n\t2003   \t我最喜爱的华语歌曲   X   （获奖）\n\t2003   \t最佳女艺人   （获奖）\n\t2003   \t十佳单曲   爱死你   （获奖）\nCCTV-MTV\n\t2008   \t第9届   香港地区最受欢迎女歌手大奖   （获奖）\n\t2003   \t第5届   音乐盛典香港地区年度最佳女歌手   （获奖）\n莱卡亚洲\n\t2003   \t风尚杰出艺人奖   （获奖）\nMTV超级盛典\n\t2004   \t最具风格外型女艺人奖、港台地区最具风格女歌手奖   （获奖）\n十大Style Icon\n\t2005   \t第1届   十大Style Icon香港时尚之星   （获奖）\n金鸡百花奖\n\t2007   \t最佳女配角   老港正传   （提名）\nELLE\n\t2008   \tELLE风尚全能之星   （获奖）\n中国移动无线音乐\n\t2008   \t奥运推广杰出歌手   （获奖）\n东南劲爆音乐榜\n\t2009   \t第7届   港台地区最佳女歌手、最佳数字专辑   回蔚   （获奖）\n\t2009   \t第7届   十大金曲   打起手鼓唱起歌   （获奖）\n咪咕汇\n\t2009   \t歌曲奖   密流   （获奖）\n\t2009   \t获最畅销首发数字专辑   （获奖）\n\t2009   \t最佳数字专辑   回蔚   （获奖）\n中歌榜\n\t2010   \t年度金曲、年度全能艺人、年度最佳专辑   （获奖）\n蒙牛酸酸乳音乐风云榜十年盛典\n\t2010   \t十年最具影响力音乐人物(港台)   （获奖）\n\t2010   \t十年港台十大金曲   爱   （获奖）\n真维斯娱乐大典\n\t2011   \t第5届   年度音乐榜样人物、年度最具影响力公益人物   （获奖）\n2010年度MusicRadio\n\t2011   \t音乐之声中国TOP排行榜获得年度最佳唱片   宝贝   （获奖）\n福布斯\n\t2012   \t中国名人吧第62位   （获奖）\nGMIC X盛典\n▪ 2017    2017互联网时代非凡风尚人物     （获奖）\n东方风云榜\n▪ 2018-03    第25届    亚洲杰出歌手及风云成就大奖    （获奖）    \n2018华人歌曲音乐盛典\n▪ 2018-08    年度全能女艺人、年度最受欢迎女歌手    （获奖） 个人生活：莫文蔚生于书香世家，祖父（莫理士）开办慈善妇孺诊所，遇上当护士的罗惠德，结成秦晋之缘，祖母罗惠德幼时对黄老之学已有认识，祖母替孙女取名“文蔚”，是纪念为余启蒙的私塾；从小获父（莫天赐）母（何敏仪）给予最优质生活及供书教学，培养她成为一位琴棋书画、品学兼优的“香港最杰出学生”，其父亲出了一本书名为《给莫文蔚的健美汤饮》；莫文蔚很崇拜哥哥（莫理斯），因为莫里斯就像一部“活字典”，问什么都能答。\n莫文蔚拔萃书院毕业，会考后考取奖学金到意大利的United World College of the Adriatic进修语文，1990年转英国进修意大利文学。1993年回港为星光唱片公司灌录唱片后，回英国读完最后一年大学。\n2008年6月2日生日这一天，莫文蔚透露生日是在演出彩排中度过，“晚上10点多彩排结束后，与一班亲密战友一起吃晚饭，在12点前享受到了朋友们送上的生日蛋糕和香摈，没有男友的鲜花与礼物。“莫文蔚自认过了一个与工作相伴的充实生日。\n2011年6月莫文蔚获得第22届台湾流行音乐金曲奖最佳国语女歌手奖，同时宣布结婚讯息。2011年8月6日莫文蔚在台北小巨蛋举行婚前最后一场演唱会，披上白色头纱预演行礼一幕，逾万名歌迷热情“送嫁”，准新娘被感动得两度落泪；莫文蔚获主办方银鱼娱乐老板邱瓈宽送上粉红香槟祝贺，莫文蔚提到在台上破戒落泪是为歌迷爱惜自己而感动，特别是婚纱一幕。\n2011年8月23日莫文蔚开始拍摄婚纱照，并在微博上发布一张穿婚纱的照片，并写道：“阳光下的我怀念你……”；2011年10月1日41岁的莫文蔚在意大利举行婚礼，首次曝光了和德国未婚夫在佛罗伦萨所拍摄的婚纱照，其丈夫的庐山真面目也随之曝光。\n2014年1月27日，莫文蔚的爸爸、精于研究“推背图”的莫天赐猝逝，享年76岁。莫文蔚以歌词《忽然之间》尽诉挂想父亲之情，莫文蔚写道：“‘我明白，太放不开你的爱，太熟悉你的关怀，分不开，想你算是安慰还是悲哀？而现在，即使时针都停摆，即使生命像尘埃，分不开，我们也许反而更相信爱。’爸爸，谢谢你给我一辈子的爱，I love you！” \n2014年3月1日莫文蔚将携手《女神联盟》开启“女神联盟之夜”南京演唱会。在是情人节，莫文蔚也特地为广大《女神联盟》的玩家手书了情人节祝福，送上最甜蜜的节日问候。\n2014年6月2日莫文蔚度过44岁生日。9月她宣布暂别歌坛，为自己争取到了3个月时间的世界旅行。在这3个月的时间里，她到了南美、冰岛、新西兰等很多国家。\n2016年1月16日来到上海梅赛德斯奔驰文化中心，并创下了该场馆三面台单场观众总数11000余人的最高纪录。\n2016年2月，为庆祝莫文蔚第一次在欧洲举行大型巡回演唱会，三个欧洲城市的主办特别在伦敦举办记者会欢迎莫文蔚的来临，并且邀请了欧洲重要的媒体出席。 社会活动：莫文蔚在现实生活中是一个坚定的动物保护者并深知“皮毛是属于动物自己的，而不是我们的”。因抵制皮草，莫文蔚曾当选善待动物组织发布的“最佳着装艺人”。\n莫文蔚时常参加各类慈善活动，尤其是与儿童福利和动物权益有关的活动。她是联合国儿童基金会、防止虐待动物协会和亚洲动物基金的大使。\n2001年香港旅游协会“动感之都”旅游大使往台湾宣传，同年参加台湾世界展望会-“饥饿30莫三比克之旅”。\n2004年被任命为联合国儿童基金会扶贫大使。\n2004年3月成为亚洲动物基金“拯救黑熊爱心大使”以来，莫文蔚曾先后多次亲临救护中心，通过捐款、拍公益短片、认养黑熊等多种方式支持拯救黑熊行动。\n2005年1月认养取胆熊“宝贝”。\n2005年9月在成都举办个唱，传播拯救黑熊信息。\n2006年5月捐赠成都个唱所得，为黑熊买“蜂蜜”。\n2007年11月捐赠五万大圆，为黑熊买“蜂蜜”。\n2008年5月捐赠七万大圆贺父亲七十大寿。\n2009年3月再次来蓉看望“宝贝”和最新救助的黑熊。\n莫文蔚于2007年1月19日至26日参加了“爱意满甘肃”亲善探访活动，并从2005年以来，一直担任联合国儿童基金会香港委员会大使（时间截至2007年）。\n2008年北京奥运圣火传递宜昌站火炬手，并在三峡大坝进行火炬展示；4月在中山公园为北京奥运会倒计时100天主题歌《北京欢迎你》拍摄MV；6月4日莫文蔚与美国Hip-Hop乐队黑眼豆豆组合（Black Eyed Peas）于上海举行慈善演唱会，为四川地震灾民筹款约八百多万元人民币善款。8月8日作为嘉宾，在北京奥运会开幕式后进行文艺表演，8月24日作为嘉宾，在北京奥运会闭幕式上进行文艺表演；9月演唱残奥会纪念歌曲《再看一眼》，同年获得世界心脏日健康荣誉大使。\n2009年中国香港国际电影节首位海外推广大使莫文蔚，9月21日获得邀请，成为香港唯一的歌手参与演出《我们共同走过-庆祝政协成立六十年文艺晚会》。\n2010年莫文蔚得知6月5号“爱及生灵”慈善晚会在北京举行的消息，精心制作了拯救黑熊的公益宣传片在晚会上播放。展示黑熊取胆的残忍，呼吁公众“为了自己的健康，使用熊胆替代品”，共同加入拯救黑熊的行列中。 \n2010年9月10日在北京工人体育馆举行的“生态行动助力中国绿色公益演唱会”完满结束，环保大使莫文蔚献唱《宝贝》 ，希望将歌声化作爱心，并透过自己的表演将环保的概念传达给所有人。9月底再中国商务部和卫生部的大力支持与协调下，作为联合国儿童基金香港委员会大使的莫文蔚、陈晓东以及香港演员和主持人、特别嘉宾陈芷菁前往四川省凉山州美姑县边远贫困山区探望了当地的孩子和他们的家庭，并对当地的一些卫生院和妇幼保健院进行了探访。\n2013年3月23日，莫文蔚、谢安琪、邓紫棋、糖兄妹等齐聚一堂，出席“地球一小时”倒数活动。\n2016年03月25日，华鼎奖组委会在京公布了一组明星阵容，届时法国著名导演让·雅克·阿诺、韩国人气明星曺圭贤以及张信哲、莫文蔚、邹兆龙、罗家英、邱心志、林保怡、谭耀文、泰森、洪欣、张丹峰、徐锦江、吴昕、春妮、陈蓉、曹可凡等中国明星将莅临第18届华鼎奖全球演艺名人公众形象满意度调查发布盛典。 人物评价：莫文蔚有特立独行的作派，所以女人才会觉得她很现代，而有些男人会觉得她很性感。她亦不介意在电影中作出丑态百出的装扮或行为；她是个有魅力的女人。她的脸上写满了风情和自信（新浪网评）。莫文蔚积极投身于公益事业之中，凭借着自己的影响力，引导大家为公益慈善做奉献。\n在电影里，莫文蔚与香港这座城市一起历经沧桑，走过人生风雨。莫文蔚本身的光芒太跳脱，但在《童梦奇缘》这样一部温情款款的电影里，她开始有意识地收敛起锋芒，试炼演技。《老港正传》里的莫文蔚从十六岁演到三十岁，随着故事的展开，她平实的表演渐渐凸显出生命清晰的层次，没有一点点夸张的意思，恰似一种以退为进的姿态，如人生恰逢其时的舒展绽放（腾讯网评）。 ",
    "song_list": [
        176704915,
        1697454,
        21762578,
        320577,
        162196353,
        41384797,
        237919,
        86369,
        85688,
        166676,
        296297,
        278825068,
        166731,
        58697,
        467379433,
        166739,
        193023388,
        166679,
        6307314,
        28667416
    ],
    "original_url": "https://www.kuwo.cn/singer_detail/909"
}