{
    "name": "韩宝仪",
    "id": 1889,
    "aartist": "HanBaoyi",
    "artistFans": 142078,
    "albumNum": 222,
    "mvNum": 89,
    "musicNum": 2738,
    "pic": "https://star.kuwo.cn/star/starheads/120/57/0/1536451762.jpg",
    "birthday": "1965-06-01",
    "birthplace": "台湾",
    "region": "中国台湾",
    "gender": "女",
    "weight": "45kg",
    "height": "165cm",
    "language": "国语;",
    "constellation": "双子座",
    "info": "外文名：Natasha\n\n别名：江琼娟、海棠\n\n国籍：中国\n\n出生地：中国台湾\n\n职业：歌手\n\n生日：1965年6月1日\n\n代表作品：《粉红色的回忆》、《一个小微笑》、《舞女泪》、《你潇洒我漂亮》、《抹去泪水》\n\n简介：韩宝仪是台湾一位柔情派歌手，在台湾与邓丽君、高胜美、蔡琴齐名。上个世纪八十年代末一曲《粉红色的回忆》曾响彻中国大街小巷，那个时候几乎所有的地方都放着韩宝仪的歌。韩宝仪最大的特点就是欢快，甜美，柔情，略带忧伤，很多老情歌，由韩宝仪唱出的是完全不同的味道，那种轻快中的热情奔放，舒缓中的卿卿呢语，还有那淡淡·的情感流露，绝不拐弯抹角，却也不欲说还休。甜美清澈的嗓音，时而轻快活泼，青春洋溢，把少女情怀表露的真真切切，有时又那么哀怨惆怅，凄美缠绵，使人不免唏嘘，催人泪下。听她的歌，总会有一种时光倒流的感觉。\n\n从艺历程：1981年高中毕业后开始在一些琴行和西餐厅唱歌。在台北做驻唱歌手期间，跑遍了台北各大场子，也受到了热烈欢迎，逐渐引起了唱片公司的注意。\n\n同年，江琼娟经台湾《民生报》的记者介绍到了台湾心声唱片，为她取艺名为“江岳霖”，成了蔡幸娟的师妹。台湾心声唱片和新加坡皇星全音当年有合作关系，心声负责唱片制作，皇星全音负责在港台新马等地发行。很快，江岳霖的首张专辑《乌溜溜的眼睛》出版（香港版名叫《十七十八少年时》），走的是当时台湾流行的清新民歌路线。这张专辑收录了江岳霖9岁时即拜的名师吴晋淮的作品《月娘半屏圆》，并以其接班人的身份踏入歌坛；另外亦邀著名音乐人慈恒为江岳霖量定作《乌溜溜的眼睛》，特别合适声音如黄莺出谷的江岳霖。\n\n1985年，心声唱片公司倒闭。心声唱片公司经营不善是意料之中的事，82年之后，台湾民歌运动已经没落，罗大佑、苏芮、黄莺莺等个性歌手已经冲击并引领乐坛机新潮流，心声唱片还让江岳霖走清新女生的民歌路线，显然已经过时，企划不力可见一斑。\n\n1986年经台湾《民生报》一位记者推荐，韩宝仪与新加坡风格有限公司签约。在风格期间韩宝仪发行了近三十张唱片。张张畅销。韩宝仪的歌唱事业达到了颠峰。红透了东南亚和中国及港台地区。\n\n1987年，中国广州音像出版社首次引进韩宝仪的专辑《粉红色的回忆》。当年的销量就突破了三百万。韩宝仪成为首位个人专辑销量在中国大陆突破三百万的港台歌手，也因此韩宝仪获得了“三百万人的偶像”的雅称。当时“有录音机的地方就有韩宝仪的磁带。”之后，广州音像出版社继续引进韩宝仪的卡带，一盘比一盘火。每张都卖几百万盒。并且同时将《粉红色的回忆》不断再版，1997年广州音像出版社再次再版时，发布官方数据：韩宝仪的《粉红色的回忆》1987年—1997年十年累计销量突破二千万张。\n\n1988年前后，韩宝仪在风格公司的安排下，在新马多次举行歌友会，受到了新马一带歌迷的热烈欢迎。频繁的发片和繁重的宣传工作让本已虚弱的韩宝仪吃不消。公司要求韩宝仪在台湾发展歌唱事业，她拒绝了。因为她希望台湾成为她一个远离纷扰的休息地。天生安逸的她也因身体原因推掉了四十场演唱会的邀请。\n\n1989年，中国广州音像出版社社长及广电局高层远赴新加坡，为韩宝仪颁发白金唱片奖和金唱片奖，以示鼓励。\n\n1990年，韩宝仪的专辑在中国大陆销售过火，因不明原因，当年韩宝仪的专辑在中国大陆没通过审批。《爱我多深》在新马发行时，却未能在大陆出版。\n\n1991年，长期辗转于新马台的劳碌奔波。使韩宝仪的身心都受到了巨大的折磨，最终以“精神上的病魔甚至超过了身体的病魔”而离开风格公司。韩宝仪在风格公司的四年时间里，发行的唱片张张大卖。期间，韩宝仪风靡一时，成为时下年轻人的偶像，风格公司也因韩宝仪唱片的大卖而实力大增，成为新马最大的华语唱片公司。但自幼体弱多病的韩宝仪的身体也受到了巨大摧残。\n\n回到台湾后，经过几年的休息，韩宝仪的身体逐渐得到了恢复。并于1993年与男友结婚。婚后，应先生的恳求淡出歌坛。\n\n1995年，台湾金猪唱片公司老板热忱邀请韩宝仪加盟金猪唱片。起初韩宝仪并不想再踏入娱乐圈这个是非之地，但是女儿的降临让她感到身上的责任更重了，且金猪公司给予的待遇丰厚，而韩宝仪也可保留了很大的自由度，遂答应了老板的请求。在金猪公司期间，韩宝仪的发片量依然很大，平均每年七张，三年时间内，发行了8张国语专辑，12张台湾闽南语专辑，并演唱了大量台湾闽南语电视剧的主题曲。但韩宝仪在台湾未做任何宣传工作。韩宝仪的一些台湾闽南语歌曲如《爱你到老》、《情路》当时打榜均进入前几名。\n\n1997年，韩宝仪的国语MTV首次在新加坡发行。受到期待已久的广大歌迷们的喜爱。红透东南亚的一代歌后，深情的韩宝仪款款走来，带给您期盼的连连好歌，让您重温她那绵绵情怀。\n\n由于金猪公司录音技术有缺陷。制作水平不高，大多数歌曲混响失误。每张专辑风格单一，水准都强差人意。韩宝仪优美的嗓音得不到体现，歌路也难突破，且金猪公司是台湾本土的公司，不注重开拓大陆市场及海外市场，这三年出版的唱片均未在大陆发行。韩宝仪对唱歌逐渐厌倦，加之幼小的女儿需要照顾，分身乏术。在未履行完与金猪公司的合约的条件下，韩宝仪向金猪唱片公司的老板请求休息，老板也十分通融，答应了她的要求。从此韩宝仪就一直在家相夫教女，过着深居简出的生活。\n\n2002年，韩宝仪与金猪公司的合约到期。一直很赏识韩宝仪的著名音乐制作人纪利男老师力邀韩宝仪复出歌坛，但均被韩宝仪以“多年未唱歌，已有家庭”为由拒绝。一个偶然的机会，韩宝仪在报纸上得知纪利男老师患有癌症，十分震惊！遂答应了2004年元旦新加坡海燕剧场的一个演出，并找回了唱歌的感觉。\n\n2004年，韩宝仪加盟马来西亚皇星全音和与之合作的广州花仙子文化传播有限公司，推出唱片《寒冬望春风》。并在花仙子公司的热情邀请下，于五月份第一次踏上大陆的土地拍摄全新MV。深受中国内地暌违多年的乐迷们的欢迎。\n\n2005年元旦，韩宝仪在广州拍MV期间，征求花仙子老板的同意接见了几位歌迷。让几位支持她多年的歌迷终于一睹这位新马歌坛公主的风采。\n\n2006年5月，应花仙子公司的要求，韩宝仪再次来到广州完成第三张的MTV的拍摄工作。韩宝仪在拍摄期间，每天都有歌迷送鲜花到花仙子。由于拍摄顺利，提前完工，征得花仙子老板同意后，韩宝仪再次与部分歌迷见面。她和善谦虚的人格魅力赢得了这些歌迷对她的更加喜爱。 因为与马来西亚皇星全音的三张唱片约已完成，皇星老板特意从大马赶到广州和韩宝仪洽谈合约，但是因为在一些合作的细节上有一些分歧，韩宝仪未和皇星续约，但韩宝仪对大马公司和花仙子这3年的照顾非常感激。\n\n2007年，加盟旭实国际企业。\n\n2008年，发行了《你咁有听见》单曲CD。\n\n2017年，韩宝仪开始为教会录唱《百孝经》专辑。",
    "song_list": [
        481552,
        1250134,
        558644,
        267533,
        270927,
        831152,
        267291,
        481565,
        234993,
        270791
    ],
    "original_url": "https://www.kuwo.cn/singer_detail/1889"
}