{
    "name": "屠洪刚",
    "id": 443,
    "aartist": "",
    "artistFans": 49060,
    "albumNum": 28,
    "mvNum": 43,
    "musicNum": 429,
    "pic": "https://star.kuwo.cn/star/starheads/120/s4s1/3/2701982503.png",
    "birthday": "1967-03-15",
    "birthplace": "北京",
    "region": "中国",
    "gender": "男",
    "weight": "",
    "height": "183cm",
    "language": "国语;",
    "constellation": "双鱼座",
    "info": "中文名:屠洪纲\n 国籍:中国\n 出生地:北京\n 职业:歌手、演员\n 代表作:《精忠报国》、《霸王别姬》、《中国功夫》、《藏龙卧虎》、《在劫难逃》、《你》、《爱人》\n 星座:双鱼座\n 民族:回族\n 出生日期:1967年3月15日\n 籍贯:汉\n 毕业院校:中国戏曲学院京剧表演专业\n 别名:屠洪纲、屠总、刚子、老屠、刚哥\n 主要成就:全国青年歌手电视大奖赛优秀歌手、央视96中国音乐电视大赛金奖\n 全国青年歌手电视大奖赛优秀歌手、央视96中国音乐电视大赛金奖:183cm\n 出道时间:1978年\n 血型:AB型\n\n屠洪刚，1967年3月出生于北京，中国内地男歌手兼演员，毕业于中国戏曲学院。1985年，屠洪刚进入铁路文工团担任独唱演员，开启了演艺生涯。1988年，21岁的屠洪参加第三届全国青年歌手电视大奖赛，获优秀歌手奖。1990年，屠洪刚首次参加春晚，并演唱开场曲，开始被观众熟知。1996年，推出歌曲《霸王别姬》及MTV，同年获得“中国音乐电视大赛”金奖，屠洪刚再次受到关注。2011年6月，在歌坛消失六年的屠洪刚，携带歌曲《自己人》再次回归乐坛，并启动“本色英雄”全球巡回演唱会。\n 从艺历程:1985年7月 戏校毕业的屠洪刚进入中国铁路文工团，担任独唱演员，正式开启了他的歌唱生涯。\n1987年11月 屠洪刚被调入中国广播艺术团，随团参加全国巡回演出。\n1988年 屠洪刚参加第三届“全国青年歌手电视大奖赛”，在五万多报名参赛着中，21岁的屠洪刚获“优秀歌手奖”。同年，在“新时期十年金曲1988金星评选”中，屠洪刚被选为十大金星之一，获88金星奖。1989年9月，随中国艺术团访问苏联参加演出活动。\n1990年 首次参加春晚，并演唱了开场曲。同年11月，与张国立合作拍摄出中国的第一支音乐MV《感觉自己》。同年，参加为亚运会集资义演活动“亚运前夜”大型演出活动，为亚运歌曲录制录像。屠洪刚被大众熟知。\n1991年 联唱《红太阳》，创下720万盒的销量记录。同年11月，屠洪刚自己作词、作曲的专辑《感觉自己》，由中国国际文化交流音像出版社出版并发行。\n1991年 屠洪刚在音乐道路上也步入低迷，歌坛闯荡6年的他退出乐坛。\n1993年 屠洪刚考察新加坡和台湾唱片公司后，与香港飞图唱片公司签约，回归乐坛，也成为第一批跟港台签约的歌手；一年后，解约。\n1994年 屠洪刚组建自己的文化公司，花了一年多的时间，策划制作《霸王别姬》。1996年，《霸王别姬》推出，受到社会各界及听众的关注，同年获得“中国音乐电视大赛”金奖，获金奖屠洪再次受到关注。继而推出《中国功夫》，《精忠报国》，《孔雀东南飞》，《对酒当歌》系列中国风歌曲。\n1996年 屠洪刚开始进军影视业，做生意，却一直面临失败，演艺也再次陷入低迷。\n2008年 参加了奥运倒计时100天主题歌《北京欢迎你》Mv的录制。\n2011年06月14日 屠洪刚回归歌坛，推出新歌《自己人》。同年11月，策划近5年的“本色英雄”全球巡回演唱启动。2013年1月19日，在沈阳铁西体育馆开启了“本色英雄”屠洪刚2013全球演唱会。\n 荣誉记录:1985年7月 成为中国铁路文工独唱演员。\n  1988年2月 参加广州举办的首界神州龙凤歌曲大赛，荣获最佳演唱奖。\n  1988年6月 参加了北京举行的全国青年歌手电视大奖赛（专业组）中获优秀歌手奖。\n  1988年 为广大歌迷所热切关注的“新时期十年金曲1988金星评选”活动中获88金星奖\n  1991年1月 在《荧屏连着我和你》汇通杯BTV1980－1990优秀歌手演唱回顾展播中获“我喜爱的歌手”奖。\n  1996年4月 参加京、粤、港在地音乐电台主台演出（在香港）受到好评，并获“金曲演唱奖”。\n  1996年6月 在广州、湖北、江西、山东、吉林、浙江、上海、沈阳、北京音乐台、天津音乐台等地荣获96第二季度演唱《霸王别姬》“金曲奖” \n  1996年 获东方广播电台东方风云榜最佳MTV奖以及中央电视台96中国音乐电视大赛金奖。\n  1997年3月 获96上海东方电视台“十大金曲”奖，东方风云榜。\n  1997年9月 获“中国原创歌曲总评榜二季度”十大金曲奖。\n  1997年11月18日 获“中国原创歌曲总评榜三季度”十大金曲奖。\n  在康佳杯“音乐电视大赛”中歌曲《中国功夫》获银奖，《孔雀东南飞》获铜奖。\n  1998年 春节联欢晚会歌曲屠洪刚、邓亚萍等《真心英雄》。\n  2003年 春节联欢晚会综艺表演 《吉祥送给您》 ，表演：文清 刘流罗京 徐俐 孙晓梅 鞠萍 屠洪刚 江涛 赵保乐\n  2007年 中秋晚会屠洪刚演唱藏龙卧虎.\n  2008年 10月29日赴十堰参加第三届世界传统武术节开幕式大型文艺晚会\n  2008年 12月央视纪念改革开放30年五集专题文艺晚会《歌声飘过30年--百首金曲演唱会》, 屠洪刚演唱《中国功夫》\n屠洪刚不仅积极参加公益性的活动演出献出爱心，也呼吁大家珍爱环境，追求和谐绿色的生活。2008年，屠洪刚被中华环保联合会授予“环保公益爱心使者”称号。\n2008年5月12号，汶川地震，屠洪刚在第一时间随演出队来到了抗震救灾的第一线，冒着多次余震的危险，为四川的百姓和救灾官兵演唱了歌曲《精忠报国》。\n2008年12月，屠洪纲参加了由《中华情》主办的关于“母亲水窖”的公益演出，呼吁社会各界奉献爱心，共同支持“母亲水窖”项目，帮助西部贫困缺水家庭早日走出困境。\n2009年11月5日，屠洪纲在《咏乐大典》为红十字书库热心拍卖，拿出刻有自己名字的心爱宝剑捐出，作为爱心拍卖的物件，并演唱了一首《感谢》。\n2009年11月19日，屠洪纲推掉其他的演出，参加艾滋病日公益晚会，并演唱了由他出资、为公益事业制作的一首歌曲《飞翔》。\n2010年春天，南方遭遇了50年一遇的大旱，屠洪刚非常关注旱情，在网上看到一张两岁半女童挑水的照片后，马上给云南的朋友打电话了解情况，并一直通过各种媒体关注灾情。\n2010年4月21日 参加玉树大型赈灾义演活动，用歌声鼓舞玉树人民，并安慰鼓励了灾区儿童。\n2011年9月 参加大型生态公益演唱会，“生态行动，助力中国”。屠洪刚在现场用自己的歌声呼吁大家要珍爱环境，他表示，明星艺人作为表率，要引领歌迷追求绿色和谐生活。\n\n",
    "song_list": [
        982120,
        1629262,
        259468250,
        62651,
        192530006,
        23542585,
        23542448,
        416530053,
        198541228,
        23542586
    ],
    "original_url": "https://www.kuwo.cn/singer_detail/443"
}